<!DOCTYPE html>
<html>

<head>
    <title>О нас</title>
    <link rel="stylesheet" type="text/css" href="./css/about/style.css">
</head>
<?php
require './header.php';
?>

<body>

    <div class="container">
        <div class="about">
            <div class="about-b1">
                <h1 class="about-title">О компании</h1>
                <div class="about-b1-info">
                    <img class="img-about-b1-info" src="./image/interesnye-idei-landshaftnogo-dizajna.jpg">
                    <p class="about-b1-text">В наше стремительное время больших скоростей, высоких технологий, объемных
                        информационных потоков мы все чаще ценим чистое, неподкупное, простое.
                        Мы пытаемся вернуться к истокам – к природе.
                        В суете дней мы стараемся вырвать хоть малые мгновения времени, чтобы прикоснуться к живому.
                        Свой сад – что может быть лучше? Наша команда опытных специалистов в области озеленения,
                        благоустройства и садового дизайна готова помочь в реализации Ваших «зеленых проектов»!</p>
                    <p class="about-b1-text">В Садовом Центре компании GreenStrana Вы можете купить растения на любой вкус –
                        хвойные и лиственные декоративные деревья и кустарники, в том числе крупномеры, многолетние и
                        однолетние
                        цветы, саженцы плодовых деревьев и кустарников, рассаду овощей. Здесь же Вы можете подобрать и
                        сопутствующие
                        садовые товары: рабочий инструмент для сада, плодородные грунты, удобрения, средства защиты для
                        растений.</p>
                    <p class="about-b1-text">Наш Садовый Центр располагается в 40 км от МКАД (удобный подъезд по Можайскому
                        шоссе), и
                        занимает площадь более 1га. На нашей садовой площадке мы постарались предложить Вам широкий выбор
                        «зеленого
                        товара» для реализации самых разных задач в озеленении. Ассортимент представленных растений
                        позволяет подобрать
                        нужные растения как новичкам, постигающим азы садового искусства, так и профессионалам,
                        занимающимся масштабными озеленительными работами.</p>
                    <p class="about-b1-text">Весь посадочный материал нашего садового центра находится под постоянным
                        внимательным
                        контролем и заботой наших специалистов (агрономов, озеленителей, продавцов-консультантов), начиная
                        от тщательного
                        выбора качественных растений в ведущих российских и европейских питомниках, грамотной
                        транспортировки, заботливого
                        хранения и ухода на нашей площадке и заканчивая передачей в Ваши руки.</p>
                </div>
            </div>

            <div class="about-b1">
                <h2 class="about-title">НАШИ СПЕЦИАЛИСТЫ</h2>
                <p class="about-b1-text">
                    Наши специалисты – это наше преимущество,
                    которым мы по достоинству гордимся!
                </p>
                <p class="about-b1-text">
                    Постоянный штат сотрудников, работающих сплоченной командой, состоит из опытных специалистов в
                    области
                    благоустройства территорий и ухода за растениями.
                </p>
                <p class="about-b1-text">
                    В Садовом Центре продавцы-консультанты помогут
                    Вам подобрать растения для Ваших нужд и задач,
                    поделятся грамотной информацией по уходу за выбранными
                    растениями, при необходимости оформят услугу по доставке
                    приобретенных растений. Наши возможности позволяют
                    доставлять посадочный материал любых габаритов.
                </p>
            </div>

            <div class="about-b1">
                <h2 class="about-title">КАКИЕ РАБОТЫ МЫ ВЫПОЛНЯЕМ</h2>
                <p class="about-b1-text">
                    Наша команда опытных сотрудников выполняет следующие виды работ:
                </p>
                <ul>
                    <li>
                        Посадка растений любого количества и размера,
                        в том числе крупномеров, уход за садом (обрезка
                        и чистка деревьев и кустарников, корчевание пней,
                        защита и борьба с вредителями и болезнями, внесение
                        удобрений и др.), услуги ландшафтного дизайна, в том
                        числе экспресс-дизайн, работы в области
                        ландшафтно-строительного благоустройства
                        (устройство газонов, подпорных стенок, дренажа,
                        автополива, укладка брусчатки и пр.).
                        Для профессионалов в области озеленения мы
                        предлагаем выгодные условия сотрудничества.
                    </li>
                    <li>
                        Мы гарантировано и в короткие сроки осуществляем
                        заказы посадочного материала любых объемов и
                        эксклюзивности.
                    </li>
                </ul>
            </div>

        </div>
    </div>


    <footer>
        <?php
        require './footer.php';
        ?>
    </footer>
</body>

</html>